
INSERT INTO "StudyPlan" VALUES (1,'Кто сочиняет музыку?','Композитор','Композитор – автор, создатель музыкальных произведений')
INSERT INTO "StudyPlan" VALUES (2,'Как называется инструмент, в котором одна из клавиатур напоминает клавиатуру фортепиано?','Аккордеон','Аккордеон – музыкальный инструмент, в котором  правая клавиатура фортепианного типа, то есть, напоминает клавиатуру фортепиано.')
INSERT INTO "StudyPlan" VALUES (3,'Как называется музыкальный спектакль, содержание которого воплощается через музыку и танец?','Балет','Балет – вид сценического искусства, содержание которого выражается в музыкально-хореографических образах')

SELECT * FROM "StudyPlan"